[
  "3d-graph",
  "table-editor-obsidian",
  "callout-manager",
  "colored-tags",
  "obsidian-contextual-typography",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "find-unlinked-files",
  "metaedit",
  "obsidian-minimal-settings",
  "url-into-selection",
  "obsidian-pending-notes",
  "persistent-graph",
  "obsidian-plugin-update-tracker",
  "obsidian42-strange-new-worlds",
  "obsidian-style-settings",
  "tag-word-cloud",
  "tag-wrangler",
  "obsidian-tagfolder",
  "templater-obsidian",
  "obsidian-auto-split",
  "dataview",
  "obsidian-copy-search-url",
  "obsidian-mind-map",
  "multi-tag",
  "note-refactor-obsidian",
  "reveal-file-in-explorer",
  "tag-search"
]